[{
	"id": 19112831,
	"sku": 1120001,
	"name": "Пицца Пепперони с томатами",
	"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112832,
	"sku": 1120002,
	"name": "Пицца Маргарита",
	"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
	"price": "80",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
}
,
{
	"id": 19112833,
	"sku": 1120210,
	"name": "Нью-йоркская пицца ",
	"description": "вид пиццы, родившийся в Нью-Йорке, принесённый иммигрантами из Неаполя — родины пиццы. Часто имеет внушительные размеры, ломтики тонкие и гибкие. Тесто замешивается вручную, используется умеренное количество соуса и сыра. Нью-йоркскую пиццу можно считать увеличенным вариантом неаполитанской пиццы. Ломтики пиццы всегда едят сложенными пополам или даже сложенными друг на друга, в связи с размером и гибкостью коржа. Этот вид пиццы доминирует в северо-восточных штатах. Если житель США говорит «пицца» — то скорее всего он подразумевает именно нью-йоркский вариант её исполнения. Многие пиццерии в Нью-Йорке предлагают две основные разновидности пиццы: «неаполитанскую», или «обычную», отличающуюся более тонким коржом круглой формы, и «сицилийскую», или «прямоугольную», с более толстым тестом, разрезаемую на прямоугольные куски. Другой вид пиццы, более популярный на Лонг-Айленде (реже в районах Куинс и Манхэттен) — бабушкина пицца (Grandma pizza). Эта пицца имеет прямоугольную форму и тонкую, хрустящую корочку. Имеет меньшее, чем обычно, количество сыра. Иногда в тесто замешиваются специи и масло.",
	"price": "1500",
	"currency": "UAN",
	"creatorId": 1,
	"created": "22-08-2018",
	"modified": "214-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112834,
	"sku": 1120220,
	"name": "Пицца Нью-Хэйвен ",
	"description": " популярная среди жителей Южного Коннектикута. Пицца имеет тонкий корж, который может быть как мягким, так и достаточно жёстким, в зависимости от конкретного производителя. По умолчанию используется вариант «белой» пиццы, заправленной только чесноком и твёрдым сыром; клиенты, которые хотят добавить томатный соус или сыр моцарелла, должны попросить об этом отдельно. Пицца имеет очень тёмный, «выжженный» хрустящий корж, который отличается горьким вкусом, компенсирующимся за счёт сладости помидоров или другой начинки.",
	"price": "120",
	"currency": "UAN",
	"creatorId": 1,
	"created": "23-08-2018",
	"modified": "25-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112835,
	"sku": 1120221,
	"name": "Греческая пицца",
	"description": "  вариант, популярный в Новой Англии; получивший распространение в пиццериях, принадлежащих греческим иммигрантам. Пицца имеет более толстый корж и запечена на сковороде в печи, а не прямо на камне. Обычное оливковое масло является частью топпинга, а также используется для смазки сковороды и получения хрустящей корочки на корже. Рецепты пиццы, использующиеся в других частях страны, включают в себя сыр фета, маслины Каламате и греческие специи, такие как орегано",
    "price": "20",
	"currency": "UAN",
	"creatorId": 1,
	"created": "24-08-2018",
	"modified": "25-08-2018",
	"categories": ["pizza"]
}]